{
    "id": 3,
    "name": "健康指标",
    "intro":"随着人们健康意识的提高。有关健康的话题越来越引起重视。不生病就是健康吗？这样说，有点太狭隘了。健康的准确定义应该是身体健康，心理健康，具有良好的社会适应性。今天我们就来详细了解身体健康的十项指标。",
    "introList":[{
        "id":1,
        "title":"饮食指标",
        "url":"/healthyLifestyle/listData/scrollview/jianKangeZhiBiao/imagesData/1_icon.png",
        "des":"一般来说成人每天应该吃500克左右的食物，而老人的话，因为肠胃功能减弱，则不应该超过350克。如果出现多食多饮，而且体重下降的情况，就要考虑是否得了糖尿病或者甲亢；如果食量减少，每天摄取的食物不到250克，持续时间比较长，就要考虑是否患有炎症或者恶性肿瘤了，要及时检查。"
    },
    {
        "id":2,
        "title":"体重指标",
        "url":"/healthyLifestyle/listData/scrollview/jianKangeZhiBiao/imagesData/2_icon.png",
        "des":"体重并不是越轻越好。这里教给大家一个公式，你可以算下你的正常体重应该是多少。世界卫生组织推荐的计算方法：男性：(身高cm－80)×70﹪=标准体重；女性：(身高cm－70)×60﹪=标准体重。如果短时间内，体重下降过快，人明显消瘦，这种情况多见于糖尿病、甲亢、恶性肿瘤、胃肠系统等疾病；如果短时间内，体重急剧增长，一方面和你的不健康饮食有关，另一方面，也可能和高血脂、甲减、糖尿病有关。国内外大量研究显示，约有60%—80%的成年糖尿病患者在发病前体重超标"
    },
    {
        "id":3,
        "title":"体温指标",
        "url":"/healthyLifestyle/listData/scrollview/jianKangeZhiBiao/imagesData/3_icon.png",
        "des":"正常人的体温应该为36℃～37℃，超过37℃就可以确诊为发烧。除了发烧外，还有一种情况，就是体温低于正常体温，称为“低体温”。“低体温”常出现在高龄老人，长期营养不足的患者身上，甲减或者时常休克的病人，也会有这种情况。"
    },
     {
        "id":4,
        "title":"脉搏指标(心跳指标)",
        "url":"/healthyLifestyle/listData/scrollview/jianKangeZhiBiao/imagesData/4_icon.png",
        "des":"成人标准脉搏应该为每分钟60～100次（注：运动员的脉搏可能低于这个标准）。如果出现脉搏过速、过缓、有间歇、脉搏较弱、时快时慢，这均表示，可能心脏有问题，需要及时就医。老人心跳一般会略低于标准数，不过，只要能保持不低于55次/分钟，就算是正常的。如果平时心跳较慢，突然增至80～90次每分钟，就要考虑是不是得了潜在疾病，需要马上就医检查。"
    },
    {
        "id":5,
        "title":"呼吸指标",
        "url":"/healthyLifestyle/listData/scrollview/jianKangeZhiBiao/imagesData/5_icon.png",
        "des":"健康人的呼吸应该是平稳，有规律的。每分钟16～18次左右。如果呼吸急促、大喘气、或者气不够用，时快时慢，胸闷，憋气等现象都是不正常的表现。呼吸急促、喘不过气多见于哮喘疾病；胸闷、憋气多见于心脏疾病。对于老人来说，心肺功能减弱，运动后也可能会有心悸气短的症状，不过，如果休息后，症状缓解，就是正常的，并不是疾病的表现。"
    },
     {
        "id":6,
        "title":"排便指标",
        "url":"/healthyLifestyle/listData/scrollview/jianKangeZhiBiao/imagesData/6_icon.png",
        "des":"健康人的排便次数每天或者隔天一次。正常的大便应该是黄色软状。高龄老人，饮食少、运动少的，2～3天排一次便也是正常的。只要排便畅通，大便不干，就不是便秘。对于普通人来说，如果超过3天还没排便，而且排便困难、排不尽、大便发干，这就是便秘了；如果每天排便超过三次，并且大便不成形，便稀，这种情况一般就是得了腹泻了。结肠炎也可以通过大便检查出来。一般来说，患有结肠炎的病人，会有便血、便秘或者腹泻等症状。"
    },
     {
        "id":7,
        "title":"排尿指标",
        "url":"/healthyLifestyle/listData/scrollview/jianKangeZhiBiao/imagesData/7_icon.png",
        "des":"成人的排尿量每天应在1～2升左右，2～4小时就要排尿一次（夜间除外）。健康人的尿液应该是淡黄色，透明、少许泡沫。如果小便黄中带红，就要考虑尿路感染的情况；小便呈蓝绿色，多见于绿脓杆菌感染；血尿常见于泌尿生殖系统疾病、肿瘤或者结石等；尿频、尿急，这种情况就不用说了，是前列腺疾病的典型症状。"
    },
     {
        "id":8,
        "title":"血压指标",
        "url":"/healthyLifestyle/listData/scrollview/jianKangeZhiBiao/imagesData/8_icon.png",
        "des":"这个大家应该都比较熟悉。成人的血压应该是不超过140/80毫米汞柱。对于老人来说，血管壁弹性降低，体内垃圾积累过多，需要心脏加大压力，才能保证正常的血氧供应，所以血压会上升。不过要注意，老人的收缩压不应超过160毫米汞柱，如果超过这个标准，就可以判定为高血压，不管有没有不舒服的症状都应吃药。如果单纯的是舒张压过高，需要去医院检查，切忌私自用药。"
    },
     {
        "id":9,
        "title":"睡眠指标",
        "url":"/healthyLifestyle/listData/scrollview/jianKangeZhiBiao/imagesData/9_icon.png",
        "des":"一般来说，成人的睡眠时间应该在6～8小时，睡足8小时不是标准，而是应该以起床时精神状态是否饱满作为标准。而且每个年龄段的人群，睡眠时间是不一样的。10～18岁的人群，要保证每天8小时睡眠时间；18～50岁的人群，保证每天7小时睡眠即可；50～70岁，每天只需要5～6小时睡眠时间就够了。对于老人来说，睡眠质量会有所下降，所以不能硬性规定每天要睡多久。只要睡醒后，白天有精神，无疲劳感就可以。另外，建议老人要养成午休的习惯，有利于身体健康。"
    },
     {
        "id":10,
        "title":"精神指标",
        "url":"/healthyLifestyle/listData/scrollview/jianKangeZhiBiao/imagesData/10_icon.png",
        "des":"世界卫生组织把人体精神健康的标准概括为“三良好”：良好的个性人格——情绪稳定，性格温和，一直坚强，感情丰富，豁达乐观。良好的处世能力——观察问题客观，有较强的自我控制能力，能适应复杂的社会环境。良好的人际关系——待人接物大度和善，助人为乐，与人为善。健康人应该有饱满的精神状态，丰富的情感、敏捷的行动能力。如果不具备这些以及上面的“三良好”，就需要考虑是不是身体有隐疾了。"
    }
    ]
}
